/* No comment provided by engineer. */
"Could not move to Applications folder" = "無法移動到應用程式檔案夾";

/* No comment provided by engineer. */
"Do Not Move" = "不要移動";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "如果你需要我可以把自己移動到應用程式檔案夾。";

/* No comment provided by engineer. */
"Move to Applications Folder" = "移動到應用程式檔案夾";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "移動到你的個人專屬應用程式檔案夾？";

/* No comment provided by engineer. */
"Move to Applications folder?" = "移動到應用程式檔案夾？";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "請注意這需要管理員權限。";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "這可以保持你的下載項目檔案夾整齊。";